[Information]
TRANSLATOR=TATU
VERSION=2.2.0

[Language]
LANGUAGE=Azeri
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x042C, 0x082C

[Menu]
FILE=&Fayl
FILE_EXIT=&Çıxış
EDIT=&Redaktə eləmək
EDIT_COPY=&Köçürmək
THEME=&Mövzu
HELP=&Kömək
HELP_ABOUT=&CrystalDiskMark haqqında

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

; 4.0
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
IE8_MODE=&IE8 Mode

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

[Message]
STOP_BENCHMARK=Yoxlamanı dayandır!
DISK_CAPACITY_ERROR=Diskdə kifayət qədər yer yoxdur!
DISK_CREATE_FILE_ERROR=Faylın yaradılmasında xəta.
DISK_WRITE_ERROR=Yazma səhvi.
DISK_READ_ERROR=Oxuma səhvi.

[Title]
TEST_DRIVE=Yoxlanan disk
TEST_SIZE=Yoxlanan nümunə həcmi
TEST_COUNT=Yoxlama səhvləri

[WindowTitle]
ABOUT=About CrystalDiskMark
QUEUES_THREADS=Queues & Threads
